ITEST/itest.WebService/test-resources/EPBDS-7757/statuses-validation.req.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
    <soap:Body>
        <ns1:throwValidationException xmlns:ns1="http://rules.itest.openl.org/"/>
    </soap:Body>
</soap:Envelope>